[
  {
    "title": "Os dias da restauração",
    "author": "William Branham",
    "imageUrl": "assets/images/1_os_dias_restauracao.jpg",
    "category": "traducoes",
    "description": "Então, eu disse ao homem: “Olhe aqui, companheiro; você entendeu mal o que Jesus disse. Sua mente carnal não pode entender isso.” Jesus disse: “Não passará esta geração sem que todas estas coisas aconteçam.” Que geração? Aquela que vê esta árvore brotando. Qual é essa árvore? É a mesma árvore de que Joel falou. Quando você começar a ver os judeus retornando a Jerusalém, a figueira está brotando. E não passará esta geração sem que todas estas coisas aconteçam.",
    "subtitle": "Este sermão foi publicado originalmente na revista O Arauto da Fé de agosto de 1961",
    "price": "R$10,00"
  },
  {
    "title": "Sete Eras da igreja",
    "author": "William Branham",
    "imageUrl": "assets/images/2_sete_eras.jpg",
    "category": "traducoes",
    "description": "Agora: 'os sete Espíritos que estão diante de Deus.' Esses sete Espíritos foram representados como os sete Espíritos que seriam enviados para as Sete Eras da Igreja: 'sete Espíritos diante de Deus.'",
    "subtitle": "Mensagem as Sete Eras da igreja - Pedidos acima de 15 Literaturas, favor entrar em contato pelo WhatsApp",
    "price": "R$10,00"
  },
  {
    "title": "O Sinal",
    "author": "William Branham",
    "imageUrl": "assets/images/3_o_sinal.jpg",
    "category": "traducoes",
    "description": "Agora, o adorador, então, visto sob este sangue, mostrou que havia atendido o pedido de Jeová, e ele estava identificado. O sinal mostrava que ele estava identificado com o cordeiro imolado que Jeová havia requerido. A obra foi feita. Que tipo perfeito hoje de Cristo e o crente. Quando o Sinal é exposto ao crente, então Ele mostra que foi aceito e que a obra foi feita.",
    "subtitle": "O sinal - 64-0308 Dallas, Texas, E.U.A. Domingo à tarde",
    "price": "R$10,00"
  },
  {
    "title": "Coisas que no princípio não foram assim",
    "author": "William Branham",
    "imageUrl": "assets/images/4_coisas_que no_principio_nao_foram_assim.jpg",
    "category": "traducoes",
    "description": "Onde O deixaram? Na festa Pentecostal. Onde a igreja O encontrará? De volta à festa Pentecostal, onde O deixaram, quando se afastaram da doutrina dos apóstolos e assim por diante. Lá naquelas primeiras eras eles se afastaram dela e formaram seus próprios credos, e começaram com a doutrina nicolaíta, formaram a igreja católica, organizaram uma religião que chamaram de religião cristã.",
    "subtitle": "61-0119 Things That Wasn't So From The Beginning Beaumont, Texas - E.U.A. Quinta-feira de manhã",
    "price": "RS10,00"
  },
  {
    "title": "Lavando os pés de Jesus",
    "author": "William Branham",
    "imageUrl": "assets/images/5_lavando_pes_jesus.jpg",
    "category": "traducoes",
    "description": "E ali aos Seus pés... Olha que água linda, Jesus tinha Seus pés lavados. Que bela água: as lágrimas cintilantes de uma pecadora penitente. Eu creio que pela primeira vez desde que Jesus esteve na festa, Ele se sentiu em casa. Jesus se sente mais em casa com uma prostituta arrependida do que na grande e elegante igreja de vocês, por causa da maneira que O tratam. Isso é certo. Ela está arrependida. As lágrimas estão escorrendo pelo seu rosto e nos pés Dele. E ela está lavando Seus pés com as lágrimas. E ela está [O irmão Branham faz um som de beijo - Ed.] beijando-Lhe os pés. Claro que sim. Ela não se importava com o que os outros pensavam. Ela estava na Presença de Jesus.",
    "subtitle": "57-0310 Washing Jesus’ Feet - Phoenix, Arizona - E.U.A. Domingo à tarde",
    "price": "R$10,00"
  },
  {
    "title": "Possuindo todas as coisas",
    "author": "William Branham",
    "imageUrl": "assets/images/6_possuindo_todas_as_coisas.jpg",
    "category": "traducoes",
    "description": "Uma mensagem sobre a herança do cristão ao tomar posse das promessas de Deus.",
    "subtitle": "62-0506 Possessing All Things - Jeffersonville, Indiana, E.U.A Domingo à noite",  
    "price": "R$10,00"
  },
  {
    "title": "Mensagem a era Éfeso",
    "author": "William Branham",
    "imageUrl": "assets/images/7_era_efeso.jpg",
    "category": "traducoes",
    "description": "Agora, cada uma destas igrejas, de acordo com a Escritura ali, tinha um anjo. E o anjo era um... Quantos sabem o que significa um anjo? É um “mensageiro”, um mensageiro. E ali havia sete anjos para as sete igrejas, significando “sete mensageiros”. E assim, eles eram estrelas em Sua mão. E em Sua mão estas doze... estas sete estrelas que deveriam refletir a Luz de Sua Presença no dia de trevas em que estamos vivendo. Como as estrelas refletem o sol na Terra, dando luz para que possamos andar e nos mover durante a noite.",
    "subtitle": "60-1205 THE EPHESIAN CHURCH AGE Jeffersonville, Indiana - E.U.A. Segunda-feira à noite",
    "price": "R$10,00"
  },
  {
    "title": "Expectativas",
    "author": "William Branham",
    "imageUrl": "assets/images/8_expectativas.jpg",
    "category": "traducoes",
    "description": "Observe, ele olhou em direção ao templo santo de Deus. Se Jonas no ventre da baleia pôde olhar para um templo terrestre, onde Salomão havia orado, quanto mais deveríamos nós olhar nesta noite para o templo celestial, onde Jesus está assentado à destra de Deus, sacudindo Sua vestimenta ensanguentada, fazendo intercessão por seu câncer, cegueira, seja o que for. Aleluia. Oh, um caso novinho em folha da religião do Espírito Santo dos velhos tempos (sim) que o tira disso. Na expectativa de que suas orações sejam ouvidas...",
    "subtitle": "51-0507 Expectations - Segunda-feira à noite Los Angeles, Califórnia – E.U.A.",
    "price": "R$10,00"
  },
  {
    "title": "Fé sem as obras é morta.",
    "author": "William Branham",
    "imageUrl": "assets/images/9_fe_sem_obras_morta.jpg",
    "category": "traducoes",
    "description": "A Palavra de Deus derrotará Satanás em qualquer lugar, em qualquer hora, sob quaisquer condições. Correto? Quando Jesus esteve aqui na terra, todos os grandes dons que estavam lá no céu, Ele os tinha consigo.O que o Pai era, Ele era. Pois Ele era Deus, o Filho, aqui na terra. Deus estava em Cristo reconciliando consigo o mundo. Vocês creem nisso?",
    "subtitle": "53-0905 Faith Without Works Is Dead - Chicago, Illinois – E.U.A.Sábado à noite",
    "price": "R$10,00"
  },
  {
    "title": "Olhe sempre para Jesus",
    "author": "William Branham",
    "imageUrl": "assets/images/10_olhe_sempre_para_jesus.jpg",
    "category": "traducoes",
    "description": "Isaías, o profeta, olhou uma vez e quando ele viu Jesus... Meu tema é: 'Olhando para Jesus'. Direcione o olhar para Jesus. Quando Isaías tirou os olhos do mundo para vê-Lo, ele disse: 'Eu vejo um Conselheiro, um Príncipe da Paz, o Deus Forte, o Pai da Eternidade.' Foi isso que Isaías olhou e viu. Daniel, certa vez, estava de pé quando viu o fim dos reinos gentios. Ele viu a imagem com a qual Nabucodonosor havia sonhado. Ele viu como cada um deles sucederia o outro, à medida que iam descendo. E quando ele olhou para ver o que aconteceria no fim, quando viu Jesus, Ele era “uma Pedra cortada da montanha, sem mãos”, que esmagou os reinos gentios.",
    "subtitle": "63-1229 Look Away To Jesus [Olhe Para Jesus] - Jeffersonville, Indiana - E.U.A. Domingo à noite",
    "price": "R$15,00"
  },

    {
    "title": "Comunhão",
    "author": "William Branham",
    "imageUrl": "assets/images/11_comunhao.jpg",
    "category": "traducoes",
    "description": "E a comunhão foi realizada, primeiro, lá no Egito, as primícias da comunhão, que foi o cordeiro pascal que foi morto, que foi o tipo de Cristo. E muitos de nós estamos familiarizados com aquela bendita, antiga história, de como aqueles que tomaram a comunhão lá, caminharam pelo deserto por quarenta anos. E quando chegaram, não havia um fraco entre eles. E lá, nem suas roupas envelheceram, por quarenta anos Deus os tinha guardado. Que bendita segurança é para nós esta noite! Se esse é o tipo, então Cristo é o antítipo. E como Deus libertou os filhos!",
    "subtitle": "57-0418 The Communion - Jeffersonville, Indiana - E.U.A. Quinta-feira à noite",
    "price": "R$10,00"
  },
  {
    "title": "Ó Senhor, somente uma vez mais",
    "author": "William Branham",
    "imageUrl": "assets/images/12_somente_uma_vez_mais.jpg",
    "category": "traducoes",
    "description": "Mas ainda não estavam na benção completa. Assim, quando todos estes que fizeram este grande grupo de organização, que foram chamados de “guerreiros veteranos,” bem, Deus permitiu que ficassem ali até que cada um deles morressem. E então Ele começou com a nova geração, sob a liderança de Josué, que creu na Palavra, amém, e ele os levou para a Terra Prometida. Ó Deus, que esta jovem geração de pentecostais capte a visão. Vejam, eles seguiram em direção à Terra Prometida. Devemos estar onde temos todos os tipos de dons de Deus. Nós falamos em línguas. Isso mesmo. Isso é bom.",
    "subtitle": "63-0628M O Lord, Just Once More - Hot Springs, Arkansas, E.U.A. Sexta-feira de manhã",
    "price": "R$10,00"
  },
  {
    "title": "A aproximação provida por Deus para o companheirismo divino",
    "author": "William Branham",
    "imageUrl": "assets/images/13_a_aproximacao_provida_por_deus.jpg",
    "category": "traducoes",
    "description": "Queremos refletir agora sobre o capítulo 19 de Números. Deus disse a Moisés e a Arão: “Vão, peguem uma novilha vermelha...” Pois bem, o símbolo do vermelho muitas vezes é uma cor ruim ou de perigo, mas vermelho também significa expiação. “Tragam uma novilha vermelha, toda vermelha, sem mancha.” Ela representava Cristo, é claro. E essa novilha nunca deveria haver tido um jugo sobre o seu pescoço.",
    "subtitle": "60-0630 - GOD'S PROVIDED APPROACH TO DIVINE FELLOWSHIP Quinta-feira à noite Tulsa, Oklahoma - E.U.A. ",
    "price": "R$10,00"
  },
  {
    "title": "Perguntas Respostas 1º Parte(Sobre a marca da besta)",
    "author": "William Branham",
    "imageUrl": "assets/images/14_perguntas_respostas.jpg",
    "category": "traducoes",
    "description": "Eu não sei se eles têm... uma pergunta referente a cometer erros, não sei, gostaria que alguém perguntasse isso para mim. Mas quanto a cometer erros, lembre-se, você comete erros todos os dias. Não há como se livrar de cometê-los. Muito bem. Mas você 'cometeu erros', ante as pessoas na igreja, mas não diante de Deus. Veem? Você comete erros em Cristo, mas não em Deus. Porque, quando você comete pecado, você está perdido. Mas você está constantemente falhando. Por isso Paulo tinha que morrer todos os dias. Isso está certo? Ele tinha que morrer todos os dias, e se arrepender todos os dias, e isto se repetia constantemente, o tempo todo. Veem? E se Paulo tinha que fazer isso, então eu terei que fazer isso também. E você também, não é mesmo? Correto.",
    "subtitle": "54-0103M - Questions And Answers - Jeffersonville, Indiana – E.U.A. Domingo pela manhã",
    "price": "R$10,00"
  },
  {
    "title": "Perguntas Respostas 2º Parte(A lei tendo uma sombra)",
    "author": "William Branham",
    "imageUrl": "assets/images/15_perguntas_respostas_lei_tendo_uma_sombra.jpg",
    "category": "traducoes",
    "description": "Hebreus, a grande e famosa carta, escrita por São Paulo, eu creio. O que é o livro de Hebreus? Agora, a carta aos Hebreus (onde Paulo, falando à igreja hebraica), separa a lei da graça, no Livro de Hebreus. Ele estava dizendo aos convertidos hebreus como eles desejavam continuar na lei; e lhes falou o que era a lei em comparação com a graça. Vamos ler agora. Este livro foi escrito por volta do ano 94 depois de Cristo, em algum lugar...",
    "subtitle": "54-0516 Questions And Answers - Law Having A Shadow - Jeffersonville, Indiana – E.U.A. Domingo pela manhã",
    "price": "R$10,00"
  },
  {
    "title": "O Nobre Romano",
    "author": "William Branham",
    "imageUrl": "assets/images/16_o_nobre_romano.jpg",
    "category": "traducoes",
    "description": "Eu quero que você observe a atitude dele. Ele não seaproximou sentindo que tinha mérito; ele se aproximou dizendoque era indigno. Eu quero que você tome essa atitude também,que você não pode vir com uma atitude de grandeza e obterqualquer coisa de Deus. Você deve vir reverentemente,humildemente, e então Deus tratará com você. E assim vocêreceberá o que pede. E essa é a atitude que esse romano tomou.",
    "subtitle": "55-0621 The Roman Nobleman, Terça-feira à noite - Zurique, Suíça ",
    "price": "R$10,00"
  },
  {
    "title": "Genesis, Perguntas e Respostas",
    "author": "William Branham",
    "imageUrl": "assets/images/17_perguntas_respostas_genesis.jpg",
    "category": "traducoes",
    "description": "Bem agora, se você notar atentamente, em Gênesis 1:26, vamos pegar a primeira parte primeiro. Deus disse: “Façamos…” Agora, “façamos”, nós é um… “Façamos o homem à nossa imagem.” É claro, nos damos conta de que Ele está falando com alguém; Ele estava falando com outro ser. “Façamos o homem à nossa imagem, segundo a nossa semelhança, e que ele tenha domínio sobre as bestas do campo.” Se vocês notarem, na criação, a primeira coisa que foi criada, é claro, foi a luz. Seguindo ali a criação, a última coisa que foi criada foi o quê? O homem.",
    "subtitle": "53-0729-Jeffersonville, Indiana - E.U.A. Quarta feira à noite",
    "price": "R$10,00"
  },
  {
    "title": "Redenção pelo julgamento",
    "author": "William Branham",
    "imageUrl": "assets/images/18_redencao_pelo_julgamento.jpg",
    "category": "traducoes",
    "description": "O julgamento começa na casa de Deus. Aqui é onde somos julgados. E não é uma pena que quando percebemos que estamos errados e fazendo a coisa errada, vivendo o tipo errado de vida, associando-nos a coisas erradas e tudo mais, não somos grandes o suficiente para chegar e dizer: “Deus , lamento, eu estou errado. Tu está certo e eu estou errado, e Tu me perdoa e me ajuda a fazer melhor da próxima vez.” Se formos assim tão sinceros sobre nós mesmos. Mas não somos. Ouvimos o Evangelho ser pregado e dizemos: “Oh, bem, eu nem acredito dessa maneira",
    "subtitle": "54-1114 Redemption By Judgment - Jeffersonville, Indiana– E.U.A. Domingo pela manhã",
    "price": "R$10,00"
  },
  {
    "title": "O grande e poderoso conquistador",
    "author": "William Branham",
    "imageUrl": "assets/images/19_o_grande_poderoso_conquistador.jpg",
    "category": "traducoes",
    "description": "Ele rasgou o véu que escondia o homem de Deus, e agora Deus habita entre os homens. Ele rasgou o véu que barrava a cura de Deus. Ele rasgou o véu que barrava a bênção de Deus. Ele rasgou o véu que barrava a alegria de Deus. Ele rasgou o véu que barrava a paz de Deus. Agora, o véu está rasgado em dois. Com Seu próprio Sangue, Ele caminhou como Conquistador! A batalha acabou, Ele provou isto para nós em Sua ressurreição. E agora o Espírito Santo é uma testemunha enviada para nos guiar.",
    "subtitle": "57-0421 The Great And Mighty Conqueror Jeffersonville - Indiana - E.U.A. Domingo Ao Nascer do Sol ",
    "price": "R$8,00"
  },
  {
    "title": "Batalhando pela fé",
    "author": "William Branham",
    "imageUrl": "assets/images/20_batalhando_pela_fe.jpg",
    "category": "traducoes",
    "description": "Foi dito para batalhar pela fé que uma vez foi dada aos santos. Assim sendo, voltemos para onde os santos começaram e examinemos nossa fé pela fé que foi dada a eles. Então, se descobrirmos que nossa fé é como a deles, então cremos que temos a fé que uma vez foi dada a eles. Isso é tão justo quanto sei. Pois este é o lugar de descanso de Deus para a fé. Não há nenhum outro lugar onde a fé possa descansar divinamente, unicamente na Palavra de Deus. A verdadeira fé não pode descansar em um credo, nem pode descansar em uma denominação. Ela tem que descansar na Palavra de Deus.",
    "subtitle": "55-0620 Contending For The Faith - Segunda-feira à noite Zurique – Suíça",
    "price": "R$8,00"
  },
    {
    "title": "O Jubileu da rua azuza",
    "author": "William Branham",
    "imageUrl": "assets/images/21_o_jubileu_rua_azuza.jpg",
    "category": "traducoes",
    "description": "Muitas vezes permitimos o mundo entrardisfarçadamente. Esse é o problema com nossas igrejashoje; nós baixamos a guarda um pouquinho aqui e ali. Odiabo tem vindo de um lugar a outro, tirando umpouquinho, entrando furtivamente aqui, só um pouquinhodeste lugar aqui e um pouquinho ali. E quando menos seespera, a coisa toda está em uma confusão. Mas eu rogo aDeus que durante o tempo deste ajuntamento à moda antigaque estamos tendo aqui, que os homens esqueçam todas assuas tradições, todas as coisas que têm atrapalhado, edeixem todo embaraço, e voltem para uma reunião à modaantiga, onde as pessoas nasçam de novo. Rogo que Deusnos dê centenas de pessoas cheias do Espírito no altarorando profundamente a Deus pelos pecadores e assimpor diante que vêm durante esta reunião. Oh, quediferença!",
    "subtitle": "56-0916 Azusa Jubilee Los Angeles, Califórnia - E.U.A. Domingo à tarde",
    "price": "R$8,00"
  },
  {
    "title": "Observando sua estrela",
    "author": "William Branham",
    "imageUrl": "assets/images/22_observandosua_estrela.jpg",
    "category": "traducoes",
    "description": "E quanto a mim, estou em expectativa de que algo aconteça. Está escrito: Quando o povo que é chamado pelo Meu Nome se reunir e orar, então Eu ouvirei do céu. E eu tenho orado hoje, e sei que outras pessoas estão orando, e estou em expectativa de que algo aconteça. Pode haver coisas acontecendo que passarão por cima da cabeça das pessoas. Muitos que não são ordenados para a vida nunca conseguirão vê-lo. Quando Jesus veio, havia dezenas de milhares, sim, milhões, esperando que Ele viesse, e Ele apenas se revelou a um pequeno número. Veja, é para aqueles que estão buscando algo, aqueles que têm uma pulsação no coração, batendo, esperando, desejando que algo aconteça.",
    "subtitle": "59-0411 Watching His Star - Los Angeles, Califórnia – E.U.A. Sábado à noite",
    "price": "R$8,00"
  },
  {
    "title": "Tempo de decisão",
    "author": "William Branham",
    "imageUrl": "assets/images/23_tempo_decisao.jpg",
    "category": "traducoes",
    "description": "Um chamado urgente para se decidir por Cristo.",
    "subtitle": "59-0611 The Time Of Decision - Chicago, Illinois - E.U.A. Quinta-feira à noite",
    "price": "R$8,00"
  },
  {
    "title": "A estatura de um varão perfeito",
    "author": "William Branham",
    "imageUrl": "assets/images/24_estatura_varao_perfeito.jpg",
    "category": "traducoes",
    "description": "Acrescente à sua fé, virtude; acrescente à sua virtude, o conhecimento; ao seu conhecimento, temperança; à sua temperança, paciência; à sua paciência, piedade; à sua piedade, amor fraternal; ao seu amor fraternal, o Espírito Santo; e Cristo virá. Porque, logo abaixo Dele... O Espírito Santo é o Espírito de Jesus Cristo na Igreja, para manifestar essas virtudes. Oh, que coisa!",
    "subtitle": "62-1014M - Stature Of A Perfect Man Jeffersonville, Indiana – E.U.A. Domingo pela manhã",
    "price": "R$15,00"
  },
  {
    "title": "Quais são as obras de Deus",
    "author": "William Branham",
    "imageUrl": "assets/images/25_quais_sao_as_obras_de_deus.jpg",
    "category": "traducoes",
    "description": "Agora aí está a coisa: saber como se render. E algumas pessoas estãoassentadas na Igreja; uns podem se render à pregação; outros podem se renderfacilmente ao ensino. Uns podem se render à profecia; outros podem se render aoutros dons. Portanto, todos os dons não serão iguais. Eles não eram iguais lá;Paulo disse que não. Mas cada homem é chamado e colocado na Igreja para umpropósito. E se você descobrir em que Deus pode usá-lo melhor e se render a esseofício, ele será um sucesso.",
    "subtitle": "59-0404 What Is The Works Of God? - Los Angeles, Califórnia – E.U.A.",
    "price": "R$8,00"
  },
  {
    "title": "Sou Eu",
    "author": "William Branham",
    "imageUrl": "assets/images/26_sou_eu.jpg",
    "category": "traducoes",
    "description": "Ó Deus, estamos contentes hoje por ver Israel entrando em sua terra natal, uma nação, a velha estrela de seis pontas de Davi tremulando lá [referência à bandeira de Israel – n.t.]; aqueles judeus regressando, dizendo que não voltaram para morrer na terra natal, mas que vieram para ver o Messias. Deus, sabemos, então, que nossos dias estão contados. Estamos observando exatamente como Noé observou Enoque, e soube imediatamente que depois que Enoque se foi que o juízo iria atingir a Terra. Quando vemos a arca dos judeus sendo preparada novamente, sabemos que a trasladação está próxima. Estamos esperando, Pai.",
    "subtitle": "60-1124 It Is I - Shreveport, Louisiana – E.U.A",
    "price": "R$8,00"
  },
  {
    "title": "Um Absoluto",
    "author": "William Branham",
    "imageUrl": "assets/images/27_um_absoluto.jpg",
    "category": "traducoes",
    "description": "Vamos voltar a uma velha história que é bem conhecida de todos nós, nos dias quando o pecado havia se acumulado no mundo a tal ponto que Deus Se cansou dele, e o mundo ia ser destruído. E Deus deu a Noé um absoluto, que era Sua Palavra. E, não importava, esse absoluto era para salvação daquele povo. Noé sabia que o mundo ia perecer. E Deus lhe deu um absoluto, e esse era Sua Palavra, vejam, para salvar Seu povo da morte. Agora, qual era o absoluto para salvar o povo da morte no tempo de Noé? Era a Palavra de Deus. Esse era o absoluto, não importava o que alguém mais dissesse",
    "subtitle": "63-0304-An Absolute Houston, Texas",
    "price": "R$8,00"
  },
  {
    "title": "O nascer do sol da páscoa",
    "author": "William Branham",
    "imageUrl": "assets/images/28_o_nascer_do_sol_pascoa.jpg",
    "category": "traducoes",
    "description": "Oh, que Salvador! Vindo da Glória e se tornando isso por mim. Tão rejeitado pelos Seus, que “Ele veio para os Seus, os Seus não o receberam”.  Nenhum lugar para nascer, nenhum lugar para morrer. O que o mundo queria? O que poderiam fazer senão lançá-Lo no inferno? Mas havia Alguém que O amava. “Não deixarei Sua alma no inferno, nem permitirei que Ele veja corrupção.”  Mas Ele O levantou da sepultura e Ele saiu na manhã da Páscoa, triunfante. Aleluia! Rompeu todas as barreiras e todos os temores e tudo, ressuscitou e permanece vivo hoje, para todo o sempre.",
    "subtitle": "56-0401 Jeffersonville, Indiana, EUA",
    "price": "R$8,00"
  },
  {
    "title": "Dedicação",
    "author": "William Branham",
    "imageUrl": "assets/images/29_dedicacao.jpg",
    "category": "traducoes",
    "description": "Deus sempre enche Seu templo. No dia da dedicação, Ele enche Seu templo. Ele o enche de Si mesmo. A mesma coisa hoje, Deus encherá cada templo que se dedicar completamente a Ele. Qualquer pessoa que O deseje. O templo não é este pequeno edifício aqui. O templo não é o de Salt Lake City. O templo não é o de Roma. O templo é você. Você é o templo em que Deus quer habitar e se expressar através dele, para que todas as nações possam conheçê-Lo. Vocês são imagens vivas de Deus através das quais Deus deseja trabalhar.",
    "subtitle": "62-1111  Dedication - Elizabethtown - Kentucky",
    "price": "R$10,00"
  },
  {
    "title": "A autoridade da palavra",
    "author": "William Branham",
    "imageUrl": "assets/images/30_a_autoridade_da_palavra.jpg",
    "category": "editora",
    "description": "Isso era para os crentes. Ele não havia visto tal fé entre eles. Só para saber que Sua Palavra, Ela era um poder do testamento, Seu poder de autoridade.  E, amigo cristão, nesta noite Sua Palavra é o poder da autoridade. O que Ele diz, isso será, independentemente do que você ou eu pensamos, sucederá de todos os modos",
    "subtitle": "53-0602 Authority Of The Word - Connersville, Indiana",
    "price": "R$10,00"
  },
  {
    "title": "Palestra Missionária",
    "author": "William Branham",
    "imageUrl": "assets/images/31_palestra_missionaria.jpg",
    "category": "editora",
    "description": "Um pagão dizendo a um cristão. E ele afirmou: Quando vocês, cristãos, chegarem a um lugar em que virmos Cristo vivendo em vocês, nós acreditaremos que Ele ressuscitou dos mortos. E aqui disputamos: Bem, somos presbiterianos. Somos batistas. Somos pentecostais. Somos nazarenos. Nós aqui disputando, e aqueles menininhos negros na África morrendo de vontade de ouvir a história, uma vez --- qualquer espécie. Oh, é de cortar o coração!    Um homem nunca pode ir aos campos missionários e retornar, e ser o mesmo homem.",
    "subtitle": "58-0330 Missionary Talk - Middletown, Ohio, Domingo",
    "price": "R$8,00"
  },
  {
    "title": "Simeão e Ana",
    "author": "William Branham",
    "imageUrl": "assets/images/32_simeao_ana.jpg",
    "category": "traducoes",
    "description": "E Simeão parou. O Espírito Santo deve ter dito: 'Pare, Simeão. Vou lhe mostrar um sinal'. E ele vira a cabeça. Ele corre, agarra o Bebê, segura-O nos braços e diz: 'Agora, Senhor, despede em paz o teu servo, segundo a tua palavra; pois já os meus olhos viram a tua salvação.' [Lucas 2:29,30] Então, bem no canto estava uma velha profetisa cega. Seu nome era Ana. Ela não enxergava, da idade de oitenta e quatro anos. Ela jejuava e orava o tempo todo. Ela também era cheia do Espírito. Naquela hora, o Espírito Santo disse: “Levante-se, Ana.” Aqui vem ela, cega, andando no meio do povo, liderada pelo Espírito, guiada pelo Espírito. Não importava para onde estava indo, não conseguia enxergar onde ia. Mas ela foi guiada pelo Espírito. E o mesmo Espírito Santo está nos guiando hoje à noite. Não faz diferença alguma para onde você está indo, contanto que você seja guiado pelo Espírito.",
    "subtitle": "59-0211 Simeon and Anna, Quarta-feira San Juan – Porto Rico ",
    "price": "R$8,00"
  },
  {
    "title": "Tudo é possível ao que crê",
    "author": "William Branham",
    "imageUrl": "assets/images/33_tudo_e_possivel_ao_que_cre.jpg",
    "category": "sermoes",
    "description": "Eu olho para a cruz. Amém. Prefiro olhar para ela. Ele não disse mais nada. Eu continuei: “E agora, vejo onde fui redimido. Lá eu vejo Suas pisaduras, eu fui curado. Uma vez eu era cego, não podia enxergar, e eu Lhe prometi que, se Ele me curasse, eu olharia para as coisas certas. E sei que esta é a coisa certa para se olhar. Eu olho para o Calvário. É um memorial para mim, que meu Senhor morreu, Ele me curou. E lá naquela cruz foi onde Ele perdoou meus pecados. Lá naquela cruz foi onde Ele levou todas as minhas preocupações. Naquela cruz, Ele me curou pelas Suas pisaduras. Eu disse: “eu olho para ela; viro minha cabeça, olho para a cruz.” Muito bem. Depende do que você está olhando. Tem tudo a ver. Olhe para a cruz e veja quanta diferença.",
    "subtitle": "56-0722 - All Things Are Possible To Him That Believeth",
    "price": "R$10,00"
  },
  {
    "title": "A cura divina e o que é doença",
    "author": "William Branham",
    "imageUrl": "assets/images/34_cura_divina_o_que_e_doenca.jpg",
    "category": "sermoes",
    "description": "Agora, pode haver coisas que Deus acrescentou à igreja, que estimulam a fé. Mas agora quando eu morrer, a cura não vai desaparecer, a cura deve ser mais do que era antes de virmos aqui. Vê, Veem? Este é o propósito, é colocar as pessoas, em suas mentes, no Espirito dos últimos dias...Estamos nos últimos dias, você crê nisto? Nós estamos. O mundo está no espírito dos últimos dias, mas a igreja ainda não está no Espírito, nos últimos dias. Veem? Em outras palavras, podemos estar em uma porção, mas Deus quer Sua igreja de tal modo no Espírito, a ponto que se encaixem em qualquer lugar onde Deus os guie. Mas nós, ministros, ainda não temos a igreja nesse Espírito. E devemos estar nessa condição para sermos levados no arrebatamento, quando Ele voltar... ...por isso. Se não temos fé suficiente para a cura de nossos corpos, como se vai no arrebatamento? Porque este mortal tem que se revestir da imortalidade",
    "subtitle": "A CURA DIVINA E O QUE É A DOENÇA, 8 de agosto de 1950. SOMENTE CRER, 17 de fevereiro de 1953. ORAÇÃO N° 1, 5 de abril de 1953.",
    "price": "R$10,00"
  },
   {
    "title": "A cura divina e o que é doença",
    "author": "William Branham",
    "imageUrl": "assets/images/34_cura_divina_o_que_e_doenca.jpg",
    "category": "sermoes",
    "description": "Agora, pode haver coisas que Deus acrescentou à igreja, que estimulam a fé. Mas agora quando eu morrer, a cura não vai desaparecer, a cura deve ser mais do que era antes de virmos aqui. Vê, Veem? Este é o propósito, é colocar as pessoas, em suas mentes, no Espirito dos últimos dias...Estamos nos últimos dias, você crê nisto? Nós estamos. O mundo está no espírito dos últimos dias, mas a igreja ainda não está no Espírito, nos últimos dias. Veem? Em outras palavras, podemos estar em uma porção, mas Deus quer Sua igreja de tal modo no Espírito, a ponto que se encaixem em qualquer lugar onde Deus os guie. Mas nós, ministros, ainda não temos a igreja nesse Espírito. E devemos estar nessa condição para sermos levados no arrebatamento, quando Ele voltar... ...por isso. Se não temos fé suficiente para a cura de nossos corpos, como se vai no arrebatamento? Porque este mortal tem que se revestir da imortalidade",
    "subtitle": "A CURA DIVINA E O QUE É A DOENÇA, 8 de agosto de 1950. SOMENTE CRER, 17 de fevereiro de 1953. ORAÇÃO N° 1, 5 de abril de 1953.",
    "price": "R$10,00"
  },
  
  {
    "title": "Coleção completa C.O.D.",
    "author": "William Branham",
    "imageUrl": "assets/images/36_COD-colecao.png",
    "category": "C.O.D.",
    "description": "Se você pudesse fazer uma pergunta para o irmão Branham, qual seria? Seria sobre à conduta de sua vida diária, sobre à ordem dos cultos da igreja ou a uma doutrina que o irmão Branham ensinou? Esta edição contém os livros do Volume 1, total de 8 Mensagens.",
    "subtitle": "Coleção Completa (3 Livros) - Conduta, Ordem, Doutrina da Igreja por William Marrion Branham",
    "price": "R$270,00"
  },
   {
    "title": "Vol.1 Conduta, Ordem, Doutrina da Igreja",
    "author": "William Branham",
    "imageUrl": "assets/images/37_COD-volume1.png",
    "category": "C.O.D.",
    "description": "Se você pudesse fazer uma pergunta para o irmão Branham, qual seria? Seria sobre à conduta de sua vida diária, sobre à ordem dos cultos da igreja ou a uma doutrina que o irmão Branham ensinou? Esta edição contém os livros do Volume 1, total de 8 Mensagens.",
    "subtitle": "Livro - Vol 1 Conduta, Ordem, Doutrina",
    "price": "R$90,00"
  },
  {
    "title": "Vol.2 Conduta, Ordem, Doutrina da Igreja",
    "author": "William Branham",
    "imageUrl": "assets/images/38_COD_volume2.png",
    "category": "C.O.D.",
    "description": "Se você pudesse fazer uma pergunta para o irmão Branham, qual seria? Seria sobre à conduta de sua vida diária, sobre à ordem dos cultos da igreja ou a uma doutrina que o irmão Branham ensinou? Esta edição contém os livros do Volume 2, total de 11 Mensagens.",
    "subtitle": "Livro - Vol 2 Conduta, Ordem, Doutrina",
    "price": "R$90,00"
  },
  {
    "title": "Vol.3 Conduta, Ordem, Doutrina da Igreja",
    "author": "William Branham",
    "imageUrl": "assets/images/39_COD_volume3.png",
    "category": "C.O.D.",
    "description": "Se você pudesse fazer uma pergunta para o irmão Branham, qual seria? Seria sobre à conduta de sua vida diária, sobre à ordem dos cultos da igreja ou a uma doutrina que o irmão Branham ensinou? Esta edição contém os livros do Volume 3, total de 7 Mensagens.",
    "subtitle": "Livro - Vol 3 Conduta, Ordem, Doutrina",
    "price": "R$90,00"
  },

  {
    "title": "Bíblia - A mensagem de estudo Devocional",
    "author": "William Branham",
    "imageUrl": "assets/images/35_biblia_a_mensagem_estudo_devocional.jpg",
    "category": "biblia",
    "description": "Uma Bíblia Devocional contendo pensamentos de um dos mais conceituados pregadores de avivamento e cura Divina de nossos tempos. Um livro que alia palavras de encorajamento à simplicidade e serenidade de William Branham e a eterna Palavra de Deus. No início de cada livro há uma introdução que nos levará a entender com maior profundidade o que vamos ler.  Apresenta quando foi escrito, os temas principais, o versículo-chave e outras informações sobre o conteúdo. Uma Bíblia Devocional perfeita para quem quer estar mais perto do coração de Jesus Cristo, um refúgio para quem precisa da verdade e de descanço para continuar a caminhada com Graça, Fé e Amor! Contendo Novo Testamento Completo ISBN978-85-85332-02-0 TítuloBíblia a mensagem de estudo devocional Edição1 Ano Edição2018 Tipo de SuportePapel Páginas812 Editor(a)Editora A Mensagem",
    "subtitle": "Estudo e meditação diária com base na mensagem do profeta.",
    "price": "R$110,00"
  },

  {
    "title": "Bíblia Branham de estudo Devocional",
    "author": "William Branham",
    "imageUrl": "assets/images/40_biblia_branham.png",
    "category": "biblia",
    "description": "Uma Bíblia Devocional contendo pensamentos de um dos mais conceituados pregadores de avivamento e cura Divina de nossos tempos. Um livro que alia palavras de encorajamento à simplicidade e serenidade de William Branham e a eterna Palavra de Deus. No início de cada livro há uma introdução que nos levará a entender com maior profundidade o que vamos ler. Apresenta quando foi escrito, os temas principais, o versículo-chave e outras informações sobre o conteúdo. Uma Bíblia Devocional perfeita para quem quer estar mais perto do coração de Jesus Cristo, um refúgio para quem precisa da verdade e de descanço para continuar a caminhada com Graça, Fé e Amor!",
    "subtitle": "Contendo Novo Testamento Completo e citações de William Marrion Branham",
    "price": "R$110,00"
  },
  {
    "title": "Bíblia Branham de estudo Devocional Rosa",
    "author": "William Branham",
    "imageUrl": "/assets/images/41_biblia_devocional_rosa.png",
    "category": "biblia",
    "description": "Uma Bíblia Devocional contendo pensamentos de um dos mais conceituados pregadores de avivamento e cura Divina de nossos tempos. Um livro que alia palavras de encorajamento à simplicidade e serenidade de William Branham e a eterna Palavra de Deus. No início de cada livro há uma introdução que nos levará a entender com maior profundidade o que vamos ler. Apresenta quando foi escrito, os temas principais, o versículo-chave e outras informações sobre o conteúdo. Uma Bíblia Devocional perfeita para quem quer estar mais perto do coração de Jesus Cristo, um refúgio para quem precisa da verdade e de descanço para continuar a caminhada com Graça, Fé e Amor!",
    "subtitle": "Contendo Novo Testamento Completo e citações de William Marrion Branham",
    "price": "R$110,00"
  }
]